tap "aquasecurity/trivy"
tap "derailed/popeye"
tap "fluxcd/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "wpscanteam/tap"
brew "m4"
brew "autoconf"
brew "awscli"
brew "bash"
brew "bat"
brew "binutils"
brew "bison"
brew "black"
brew "bmon"
brew "glib"
brew "cfssl"
brew "chezmoi"
brew "cmake"
brew "coreutils"
brew "curlie"
brew "dhcping"
brew "diffutils"
brew "dive"
brew "dog"
brew "dust"
brew "ed"
brew "eksctl"
brew "emacs"
brew "exa"
brew "fd"
brew "gobject-introspection"
brew "ffmpeg"
brew "file-formula"
brew "findutils"
brew "fish"
brew "flex"
brew "fluxctl"
brew "fx"
brew "fzf"
brew "gawk"
brew "gdb"
brew "git"
brew "git-crypt"
brew "git-delta"
brew "glances"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "go"
brew "gotop"
brew "gpatch"
brew "grep"
brew "grex"
brew "gzip"
brew "helm"
brew "helmfile"
brew "hey"
brew "htop"
brew "httping"
brew "httpstat"
brew "hugo"
brew "iproute2mac"
brew "jq"
brew "k3sup"
brew "k9s"
brew "kind"
brew "kubernetes-cli"
brew "krew"
brew "kubectx"
brew "kubie"
brew "kustomize"
brew "lazydocker"
brew "less"
brew "libfido2"
brew "libressl"
brew "luarocks"
brew "luv"
brew "make"
brew "mtr"
brew "nano"
brew "neovim", args: ["HEAD"]
brew "nikto"
brew "nmap"
brew "openssh"
brew "perl"
brew "pipenv"
brew "poetry"
brew "pre-commit"
brew "prettier"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ripgrep"
brew "rsync"
brew "rust"
brew "saml2aws"
brew "screen"
brew "sleepwatcher", restart_service: true
brew "sphinx-doc"
brew "sslyze"
brew "starship"
brew "tcptraceroute"
brew "tealdeer"
brew "terraform", link: false
brew "terragrunt"
brew "tfenv"
brew "tig"
brew "tmux"
brew "tree"
brew "unzip"
brew "vim"
brew "watch"
brew "wdiff"
brew "wget"
brew "wtfutil"
brew "yh"
brew "yq"
brew "zoxide"
brew "aquasecurity/trivy/trivy"
brew "derailed/popeye/popeye"
brew "fluxcd/tap/flux"
brew "wpscanteam/tap/wpscan"
cask "alacritty"
cask "anydesk"
cask "brave-browser"
cask "caffeine"
cask "discord"
cask "docker"
cask "electrum"
cask "firefox"
cask "firefox-developer-edition"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "font-jetbrains-mono-nerd-font"
cask "google-drive"
cask "gpg-suite"
cask "iterm2"
cask "keepassxc"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "murus"
cask "murus-menulet"
cask "muruslogsvisualizer"
cask "onyx"
cask "raycast"
cask "session-manager-plugin"
cask "signal"
cask "slack"
cask "spotify"
cask "switchresx"
cask "vagrant"
cask "vallum"
cask "vscodium"
