jorgebucaran/fisher
sentriz/fish-pipenv
oh-my-fish/plugin-aws
oh-my-fish/plugin-pyenv
patrickf1/colored_man_pages.fish
gazorby/fish-abbreviation-tips
edc/bass
iouns/ossl.fish
jhillyerd/plugin-git
patrickf1/fzf.fish
catppuccin/fish
