jorgebucaran/fisher
jhillyerd/plugin-git
sentriz/fish-pipenv
evanlucas/fish-kubectl-completions
oh-my-fish/plugin-aws
oh-my-fish/plugin-pyenv
patrickf1/colored_man_pages.fish
jethrokuan/fzf
gazorby/fish-abbreviation-tips
edc/bass
iouns/ossl.fish
